{
    "1": {
        "name": "Career Expo",
        "email": "career-expo@gmail.com",
        "contact_email": "career-expo-contact@gmail.com",
        "telephone": "+48 601 784 991",
        "description": "Od 10 lat organizujemy w całej Polsce największe targi pracy, gdzie umożliwiamy ludziom chcącym rozpocząć swoją karierę lub poszukać czegoś nowego na znalezienie tego, co szukają. Naszą misją jest wsparcie w rozwoju zawodowym i umocnienie polskiego rynku pracy."
    },
    "2": {
        "name": "Job Fair Solutions",
        "email": "jobfair-solutions@gmail.com",
        "contact_email": "jobfair-solutions-contact@gmail.com",
        "telephone": "+48 602 555 123",
        "description": "Jesteśmy liderem w organizacji targów pracy, dostarczając innowacyjne rozwiązania dla pracodawców i poszukujących pracy. Nasze wydarzenia są znane ze skutecznej integracji rynku pracy."
    },
    "3": {
        "name": "CareerConnections",
        "email": "careerconnections@gmail.com",
        "contact_email": "careerconnections-contact@gmail.com",
        "telephone": "+48 603 777 456",
        "description": "CareerConnections to platforma łącząca pracodawców i pracowników. Nasze targi pracy oferują unikalne możliwości networkingu i rekrutacji. Dołącz do nas, aby znaleźć idealne dopasowanie dla Twojej kariery."
    },
    "4": {
        "name": "FutureJob Fairs",
        "email": "futurejobfairs@gmail.com",
        "contact_email": "futurejobfairs-contact@gmail.com",
        "telephone": "+48 604 888 789",
        "description": "FutureJob Fairs to innowacyjny organizator targów pracy, który skupia się na przyszłości zawodowej. Pomagamy kształtować kariery i łączymy pracodawców z utalentowanymi kandydatami."
    },
    "5": {
        "name": "ProfCareer Events",
        "email": "profcareerevents@gmail.com",
        "contact_email": "profcareerevents-contact@gmail.com",
        "telephone": "+48 605 999 000",
        "description": "ProfCareer Events to specjaliści w organizacji targów pracy dla profesjonalistów. Tworzymy inspirujące wydarzenia, które umożliwiają rozwój kariery w różnych dziedzinach zawodowych."
    },
    "6": {
        "name": "WorkSuccess Expo",
        "email": "worksuccessexpo@gmail.com",
        "contact_email": "worksuccessexpo-contact@gmail.com",
        "telephone": "+48 606 111 222",
        "description": "WorkSuccess Expo to miejsce, gdzie spotykają się ambitni profesjonaliści i innowacyjni pracodawcy. Nasze targi pracy stwarzają możliwości rozwoju zawodowego i nawiązywania cennych kontaktów biznesowych."
    },
    "7": {
        "name": "CareerLeap Events",
        "email": "careerleapevents@gmail.com",
        "contact_email": "careerleapevents-contact@gmail.com",
        "telephone": "+48 607 222 333",
        "description": "CareerLeap Events to organizator targów pracy, który wspiera skoki w karierze zawodowej. Nasze wydarzenia to okazja do zdobycia wiedzy, umiejętności i nowych możliwości zawodowych."
    },
    "8": {
        "name": "ProJob Connections",
        "email": "projobconnections@gmail.com",
        "contact_email": "projobconnections-contact@gmail.com",
        "telephone": "+48 608 333 444",
        "description": "ProJob Connections to ekspert w organizacji profesjonalnych targów pracy. Pomagamy budować mosty między pracodawcami a kandydatami, tworząc korzystne relacje dla obu stron."
    },
    "9": {
        "name": "SuccessPath Careers",
        "email": "successpathcareers@gmail.com",
        "contact_email": "successpathcareers-contact@gmail.com",
        "telephone": "+48 609 444 555",
        "description": "SuccessPath Careers to firma, która kieruje ścieżką sukcesu zawodowego. Nasze targi pracy oferują inspirujące prelekcje, warsztaty i możliwości nawiązywania strategicznych relacji biznesowych."
    },
    "10": {
        "name": "JobExcel Expos",
        "email": "jobexcelexpos@gmail.com",
        "contact_email": "jobexcelexpos-contact@gmail.com",
        "telephone": "+48 610 555 666",
        "description": "JobExcel Expos to ekspert w organizacji targów pracy, który dostarcza wyjątkowe możliwości rekrutacyjne dla firm i rozwoju kariery dla uczestników. Dołącz do nas, aby odkryć nowe perspektywy zawodowe."
    }
}